"ASSISTED_AUTH_INSTRUCTIONS" = "Посети %@ и унеси следећи код да се пријавиш на %@";

"BUTTON_AUTHENTICATE" = "Користи мој број телефона";

"BUTTON_CONTINUE" = "Настави";

"BUTTON_CREATED_ACCOUNT" = "Креирани налог";

"BUTTON_CREATE_ACCOUNT" = "Креирај налог";

"BUTTON_CREATING_ACCOUNT" = "Креирање налога";

"BUTTON_DISMISS" = "Одбаци";

"BUTTON_DONE" = "Готово";

"BUTTON_EDIT_NUMBER" = "Уреди број";

"BUTTON_LOGGING_IN" = "Пријављивање";

"BUTTON_NOT_NOW" = "Не сада";

"BUTTON_OKAY" = "ОК";

"BUTTON_RESEND_CONF_CODE" = "Поново пошаљи кôд";

"BUTTON_RETRY" = "Покушај поново";

"BUTTON_SENDING" = "Слање...";

"BUTTON_SENDING_CONF_CODE" = "Слање кода за потврду";

"BUTTON_SEND_CONF_CODE" = "Пошаљи код за потврду";

"BUTTON_SENT_CONF_CODE" = "Послат је код за потврду";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Пробај други број";

"BUTTON_VERIFYING" = "Верификовање";

"CALL_ME_ACTION" = "Позовите ме";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Додиром на „Позовите ме“ изнад, <a href=\"https://www.digits.com\">Digits од стране Твитера</a> послаће ти говорни позив за потврду твог броја телефона. Позив и пренос податка се могу применити.";

"FOOTNOTE_CREATE_ACCOUNT" = "Додиром на „Креирај налог“ изнад, слажеш се са <a href=\"https://twitter.com/tos\">Условима коришћења</a>, <a href=\"https://twitter.com/privacy\">Политиком приватности</a> и <a href=\"https://support.twitter.com/articles/20170514\">Употребом колачића</a> <a href=\"https://www.digits.com\">Digits од стране Твитера</a>, да дели твој број телефона са %@, и да остали корисници %@ могу да те открију путем броја телефона.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Додиром на „Настави“ изнад, додаћеш ову е-пошту на свој Digits налог. Слажеш се са овом апликацијом и <a href=\"https://www.digits.com/settings\">са свим апликацијама на твом Digits налогу</a> да могу да приступе овој е-пошти и да корисници могу да те октрију путем е-поште.";

"FOOTNOTE_LOGIN" = "Додиром на „Настави“ изнад, твој <a href=\"https://www.digits.com/settings\">Digits број телефона и/или адреса е-поште</a> биће подељени са %@ и другим корисницима %@ да могу да те открију путем броја телефона и/или е-поште.";

"FOOTNOTE_SEND_CONF_CODE" = "Додиром на „Пошаљи код за потврду“ изнад, <a href=\"https://www.digits.com\">Digits од стране Твитера</a> послаће ти СМС за потврду твог броја телефона. У следећем кораку, можеш да изабереш „Поново пошаљи код“ да добијеш нови СМС или „Позовите ме“ да покренеш позив да потврдиш свој број телефона. Могу се применити поруке, позив и пренос података.";

"FOOTNOTE_TOS_UPDATE" = "Додиром на „Настави“ изнад, слажеш се са ажурираним <a href=\"https://twitter.com/tos\">Условима коришћења</a>, <a href=\"https://twitter.com/privacy\">Политиком приватности</a> и <a href=\"https://support.twitter.com/articles/20170514\">Употребом колачића</a> <a href=\"https://www.digits.com\">Digits од стране Твитера</a>, за дељење твог<a href=\"https://www.digits.com/settings\">Digits броја телефона и/или адресу е-поште</a> са %@, и други корисници %@ могу да те открију путем броја телефона и/или е-поште.";

"LABEL_ENTER_CONF_CODE" = "Послали смо ти шестоцифрени код.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Није могуће да потврдимо твој број телефона";

"ONBOARDING_MESSAGE_ANSWERS" = "[Digits] Додај пакет Answers у апликацију да би омогућио/ла аутоматско евидентирање Digits догађаја. Сазнај више на веб локацији https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "ова апликација";

